[
  "cmdr",
  "dataview",
  "obsidian-meta-bind-plugin",
  "quickadd",
  "templater-obsidian",
  "obsidian-vimrc-support",
  "folder-notes",
  "theme-picker",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-plugin-toc"
]